Repository: Kostyra/ios-homeworks
Catalog: Navigation/Localize/*.lproj/Localizable.strings
Languages: ru

source: Log In
ru: Авторизаваться

source: Log In Brut
ru: Брут

source: Log In Result
ru: Резалт

source: Sing Up
ru: Зарегаться:)

source: Log In Realm
ru: Реалм

# FeedTabBar
source: Feed
ru: Подача

# LogTabBar
source: Log
ru: Логин

# likePostTabBar
source: LikePost
ru: Любимый пост

# MapTabBar
source: Map
ru: Карта

source: Error
ru: Ошибка

source: Ok
ru: Хорошо

source: Do Not Word
ru: Нету слова

source: Not Good Pass
ru: Не тот пароль
